<template lang="pug">
q-page.row.full-width.items-start.content-start.justify-center
  div(:style=`{maxWidth: $store.state.ui.pageWidth+'px',}`).row.full-width.items-start.content-start.q-py-md
    q-expansion-item(
      expand-separator dark
      label="Пользовательское соглашение"
      ).full-width
      .row.full-width.q-px-md
        p.text-white {{ termsOfUse }}
    q-expansion-item(
      expand-separator dark
      label="Политика конфиденциальности"
      ).full-width
      .row.full-width.q-px-md
        p.text-white {{ policy }}
    q-expansion-item(
      expand-separator dark
      label="Регламент рассмотрения заявлений правообладателей (и/или уполномоченное правообладателем лицо), связанных с размещением пользователями контента на сайте kalpa.app"
      ).full-width
      .row.full-width.q-px-md
        p.text-white {{ dmca }}
</template>

<script>
export default {
  name: 'pageApp_settings_viewDocs',
  data () {
    return {
      termsOfUse: `
1. **Общие положения**
    1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту развлекательный видео портал «Кальпаграма» расположенному по адресу kalpa.app, и ко всем соответствующим сайтам, связанным с сайтом kalpa.app.
    2. Настоящее Соглашение регулирует отношения между Администрацией Cайта развлекательного видео портала «Кальпаграма» (далее – Администрация Cайта) и Пользователем данного Сайта.
    3. Администрация Cайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.
    4. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.
    5. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.
2. **Определения терминов**
    1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:
        1. «Кальпаграма» – развлекательный видео портал, расположенный на доменном имени kalpa.app, осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.
        2. Развлекательный видео портал kalpa.app, содержащий информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или) приобретение Товара.
        3. Администрация сайта развлекательного видео портала kalpa.app – уполномоченные сотрудники на управления Сайтом, действующие от имени название организации.
        4. Пользователь сайта (далее Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.
        5. Содержание Cайта развлекательного видео портала kalpa.app (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на сайте Сайта.
3. **Предмет соглашения**
    1. Предметом настоящего Соглашения является предоставление Пользователю доступа к содержащимся на Сайте Товарам и оказываемым услугам.
        1. Администрация Cайта предоставляет Пользователю следующие виды услуг (сервисов):
            - доступ к электронному контенту на платной основе, с правом приобретения (скачивания), просмотра контента;
            - доступ к средствам поиска и навигации Сайта;
            - предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок контенту Сайта;
            - доступ к информации о Товаре и к информации о приобретении Товара на платной основе;
            - иные виды услуг (сервисов), реализуемые на страницах Сайта.
    2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Сайта, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Сайта.
    3. Доступ к Сайту предоставляется на ежедневной основе.
    4. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.
    5. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации
4. **Права и обязанности сторон**
    1. **Администрация сайта вправе:**
        1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.
        2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.
        3. Изменять размер оплаты, взимаемый за предоставление доступа к использованию сайта. Изменение стоимости не будет распространяться на Пользователей, имеющих регистрацию к моменту изменения размера оплаты, за исключением случаев, особо оговоренных Администрацией сайта.
    2. **Пользователь вправе:**
        1. Получить доступ к использованию Сайта после соблюдения требований о регистрации оплате.
        2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.
        3. Задавать любые вопросы, относящиеся к услугам Сайта по электронной почте support@kalpagrama.com
        4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.
    3. **Пользователь Сайта обязуется:**
        1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта.
        2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.
        3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.
        4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах.
        5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.
        6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.
        7. Не использовать сервисы сайта с целью:
            1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.
            2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Российской Федерации.
            3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.
            4. ущемления прав меньшинств.
            5. представления себя за другого человека или представителя организации и (или) сообщества без достаточных на то прав, в том числе за сотрудников данного Сайта.
            6. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Сайта, размещенного на Сайте.
            7. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.
    4. **Пользователю запрещается:**
        1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта;
        2. Нарушать надлежащее функционирование Сайта;
        3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;
        4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;
        5. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.
        6. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.
        7. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Сайта или других лиц.
5. **Использование сайта**
    1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.
    2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.
    3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.
    4. Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.
    5. Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.
    6. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или пароля или любом другом нарушении системы безопасности.
    7. Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не использовалась более 6 календарных месяцев подряд без уведомления Пользователя.
    8. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказанию услуг, предоставляемых на Сайте.
    9. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.
    10. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам Сайта.
    11. Документы, указанные в пунктах 5.11.1 - 5.11.4 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:
        1. Политика конфиденциальности;
        2. Договор купли-продажи товаров дистанционным способом;
        3. Заявка на оформление заказа;
        4. Предложения и замечания.
    12. Любой из документов, перечисленных в пункте 5.11. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.
6. **Ответственность**
    1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.
    2. Администрация сайта не несет ответственности за:
        1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.
        2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.
        3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.
7. **Нарушение условий пользовательского соглашения**
    1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.
    2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности название организации, Пользователей.
    3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.
    4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.
    5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.
8. **Разрешение споров**
    1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).
    2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
    3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Российской Федерации.
    4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение срок после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы Сайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.
9. **Дополнительные условия**
    1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.
    2. Отзывы Пользователя, размещенные на Сайте, не являются конфиденциальной информацией и могут быть использованы Администрацией сайта без ограничений.`,
      policy: `
Все термины, используемые в настоящей Политике конфиденциальности KALPAGRAMA ™ («Политика конфиденциальности»), если иное не определено в данном документе, соответствуют определению в Соглашении об условиях обслуживания KALPAGRAMA ™, на которое имеется ссылка на настоящую Политику конфиденциальности и которое включено в настоящее описание посредством ссылки.

1. **Введение.**

    [Администрация сайта](https://kalpagrama.com/) уважает вашу конфиденциальность и обязуется защищать ее, соблюдая настоящую Политику конфиденциальности. В настоящей Политике конфиденциальности описываются типы информации, которую мы можем собирать от вас или которую вы можете предоставить нам при регистрации для использования наших услуг, включая наш веб-сайт kalpa.app («Веб-сайт»), наши мобильные приложения, функции или функции и программное обеспечение (совместно именуемые «Сервисы Kalpagrama») и описывает наши методы сбора, использования, поддержки, защиты и раскрытия этой информации.

    Настоящая Политика конфиденциальности применяется к информации, которую мы собираем:

    1. Об услугах Kalpagrama
    2. В электронной почте, текстовых и других электронных сообщениях при использовании Сервисов Kalpagrama.
    3. Когда вы взаимодействуете с нашим авторизованным партнером (-ами) по технической поддержке, а также с любой информацией и приложениями на сторонних веб-сайтах и службах.

    Это не относится к информации, собираемой:

    1. в автономном режиме или с помощью любых других средств, в том числе на любом другом веб-сайте, управляемом нами или любой третьей стороной; или любой третьей стороной, в том числе через любое приложение или контент, которые могут быть связаны с Сервисами Kalpagrama или на Веб-сайте, или быть доступными через них.

    Пожалуйста, внимательно прочтите настоящую Политику конфиденциальности, чтобы понять нашу политику и практику в отношении вашей информации и того, как мы будем обращаться с ней. Если вы не согласны с нашей политикой и практикой, вы можете отказаться от использования Сервисов Kalpagrama или посещения Веб-сайта. Регистрируясь или получая доступ к нашим Сервисам Kalpagrama или используя Веб-сайт, вы соглашаетесь с настоящей Политикой конфиденциальности. Настоящая Политика конфиденциальности может время от времени меняться. Продолжение использования вами Сервисов Kalpagrama или Веб-сайта после внесения нами изменений считается принятием этих изменений, поэтому периодически проверяйте эту Политику конфиденциальности на предмет обновлений.

2. **Дети до 13 лет.**

    Наши услуги Kalpagrama не предназначены для детей младше 13 лет. Никто в возрасте до 13 лет не может предоставлять какую-либо личную информацию нашим Сервисам Kalpagrama. Мы сознательно не собираем личную информацию от детей младше 13 лет. Если вам меньше 13 лет, не регистрируйтесь ни в одной из наших Сервисов Kalpagrama, не используйте и не предоставляйте какую-либо информацию Компании через наши Сервисы Kalpagrama, не вносите и не используйте любые Вклады или другой созданный контент. вы как пользователь Сервисов Kalpagrama («Пользовательский контент»), используйте любые интерактивные функции или функции общественного обсуждения, доступные через Сервисы Kalpagrama, или предоставьте нам любую информацию о себе, включая ваше имя, адрес, номер телефона и т. д. - адрес электронной почты или любое отображаемое имя или имя пользователя, которое вы можете использовать. Если мы узнаем, что мы собрали или получили личную информацию от ребенка младше 13 лет без подтверждения согласия родителей, мы удалим эту информацию. Если вы считаете, что у нас может быть какая-либо информация от ребенка младше 13 лет или о нем, свяжитесь с нами по адресу [support@kalpa.app](mailto:support@kalpa.app).

3. **Информация, которую мы собираем о вас и о том, как мы ее собираем.**

    Мы собираем несколько типов информации от пользователей наших Сервисов Kalpagrama и о них, включая информацию:

    1. С помощью которых вы можете быть идентифицированы, например, имя, адрес электронной почты и номер телефона (**«личная информация»);**
    2. Это касается вас, но не идентифицирует вас лично, например, дату доступа пользователя к Сервисам Kalpagrama или дату добавления пользовательского контента; и / или
    3. О вашем подключении к Интернету, оборудовании, которое вы используете, и в связи с характером приложений для мобильных устройств и, в зависимости от настроек вашего устройства, возможно, о местоположении вашего устройства для доступа к нашим Сервисам Kalpagrama и подробностях использования.

    Мы собираем эту информацию:

    1. Непосредственно от вас, когда вы предоставляете его нам, например, при регистрации вашей учетной записи.
    2. Автоматически при навигации по Службам Kalpagrama. Информация, собираемая автоматически, может включать сведения об использовании, IP-адреса и информацию, собранную с помощью файлов cookie, веб-маяков и других технологий отслеживания.
    3. От третьих лиц, например, от других партнеров по технической поддержке и законных партнеров по соблюдению авторских прав.

4. **Информация, которую вы нам предоставляете.**

    Информация, которую мы собираем на наших Сервисах Kalpagrama или на Веб-сайте, может включать:

    1. Информация, которую вы предоставляете, заполняя формы в приложениях для мобильных устройств, загружаемых с наших Сервисов Kalpagrama или используемых для доступа к ним. Сюда входит информация, предоставленная во время регистрации для использования наших Сервисов Kalpagrama, подписки на наши Продукты или Сервисы KALPAGRAMA ™ или запроса дополнительных услуг. Например, многие из наших сервисов требуют, чтобы вы создали учётную запись пользователя Сервиса Когда вы это сделаете, мы запросим личную информацию, такую как, например, ваше имя, адрес электронной почты, номер телефона. А чтобы в полной мере воспользоваться предлагаемыми нами динамическими функциями, мы также попросим вас создать общедоступный профиль пользователя, который может включать ваше имя и фотографию. Мы также можем запросить у вас информацию, когда вы сообщаете о проблеме с нашими Сервисами или Веб-сайтом нашей Группе поддержки пользователей.
    2. Записи и копии вашей корреспонденции (включая адреса электронной почты), если вы свяжетесь с нами. Когда вы обращаетесь в Компанию, мы можем вести учет вашего общения, чтобы помочь решить любые проблемы, с которыми вы можете столкнуться. Мы можем использовать ваш адрес электронной почты, чтобы информировать вас о Сервисах Kalpagrama, например, сообщать вам о предстоящих изменениях или улучшениях.
    3. Ваши ответы на опросы, которые мы можем попросить вас заполнить в исследовательских целях.
    4. Подробная информация о праве собственности или авторстве любого Пользовательского контента, творческих работ или произведений. В настоящее время от вас не требуется предоставлять Компании какую-либо финансовую информацию перед использованием Услуг Kalpagrama или доступом к нашим Веб-сайтам, но мы оставляем за собой право потребовать такую информацию, если и когда мы решим предлагать продукты или услуги для продажи через наши Услуги или Веб-сайты.
    5. Ваши поисковые запросы на Сервисах Kalpagrama.
    6. Благодаря доступу через использование мобильного вычислительного устройства, такого как «смартфон», мы также можем получать и собирать информацию об устройстве (например, модель вашего оборудования, версию операционной системы, уникальные идентификаторы устройства и информацию о мобильной сети, включая телефон число). Эта информация об идентификаторе мобильного устройства включает в себя такую информацию, как международный идентификатор оборудования мобильной станции (IMEI), его адрес Wi-Fi (управление доступом к среде (MAC)) и / или идентификаторы платформы, такие как идентификатор рекламодателя Apple (IDFA). В зависимости от настроек, которые вы сделали на своем мобильном устройстве, Компания может связать идентификаторы вашего устройства или номе телефона с вашей Учетной записью пользователя.®

    Вы можете размещать Пользовательский контент, включая фотографии, видео, цифровые носители, графику, оценки или другую информацию, которая будет опубликована или отображена (в дальнейшем **«размещена»** ) через наши Сервисы Kalpagrama или передана другим пользователям Сервисов Kalpagrama или третьим лицам. Ваш Пользовательский контент размещается и передается другим на ваш страх и риск. Хотя мы ограничиваем доступ к нашим Сервисам Kalpagrama, помните, что никакие меры безопасности не являются идеальными или непреодолимыми. Кроме того, мы не можем контролировать действия других пользователей наших Сервисов Kalpagrama, с которыми вы можете поделиться своим Пользовательским контентом. Поэтому мы не можем и не гарантируем, что ваш Пользовательский контент не будет просмотрен неавторизованными лицами.

5. **Сведения об использовании, IP-адреса, файлы cookie и другие технологии.**

    Когда вы перемещаетесь по нашим Сервисам Kalpagrama и взаимодействуете с ними, мы можем автоматически собирать определенную информацию о вашем оборудовании, действиях и шаблонах просмотра, включая:

    1. Подробная информация об использовании вами Сервисов Kalpagrama, включая данные трафика, журналы и другие коммуникационные данные, а также ресурсы, к которым вы обращаетесь и используете в Сервисах Kalpagrama.
    2. Информация о вашем компьютере и подключении к Интернету, включая ваш IP-адрес, операционную систему и тип браузера.

    Поскольку информация, которую мы собираем автоматически, предназначена исключительно для использования в качестве статистических данных, она не предназначена для идентификации какого-либо лица. Однако есть случаи, когда данные собираются для персонализации наших Сервисов Kalpagrama в соответствии с вашими потребностями, и в этом случае могут быть собраны данные, позволяющие идентифицировать вас лично. Общие статистические данные помогают нам улучшать наши службы Kalpagrama и предоставлять более качественное и персонализированное обслуживание, позволяя нам:

    1. Оцените размер нашей аудитории и модели использования.
    2. Храните информацию о ваших предпочтениях, что позволяет нам настраивать наши Услуги Kalpagrama в соответствии с вашими индивидуальными интересами.
    3. Узнаем вас, когда вы вернетесь в наши службы Kalpagrama.

    Технологии, которые мы используем для этого автоматического сбора данных, могут включать:

    1. Идентификатор мобильного устройства: международный идентификатор оборудования мобильной станции (IMEI),
    2. WiFi-радио: контроль доступа к среде (MAC)
    3. Идентификаторы адреса и / или платформы: идентификатор рекламодателя Apple® (IDFA)
    4. Google Analytics (GA)
6. **Как мы используем вашу информацию.**

    Мы используем информацию, которую мы собираем о тех аутентифицированных пользователях, которые получают доступ к нашим Сервисам Kalpagrama с помощью своего мобильного устройства, которое вы предоставляете нам, включая любую личную информацию:

    1. Чтобы представить вам наши Сервисы Kalpagrama и их содержание.
    2. Чтобы предоставить вам информацию, продукты или услуги, которые вы запрашиваете у нас.
    3. Для выполнения любых других целей, для которых вы предоставляете информацию.
    4. Для предоставления вам уведомлений о вашей учетной записи.
    5. Для выполнения наших обязательств и обеспечения соблюдения наших прав, вытекающих из любых договоров, заключенных между вами и нами.
    6. Чтобы уведомить вас об изменениях в наших услугах Kalpagrama или любых продуктах, или услугах, которые мы предлагаем или предоставляем через них.
    7. Чтобы вы могли участвовать в интерактивных функциях наших Сервисов Kalpagrama.
    8. Каким-либо другим способом мы можем описать, когда вы предоставляете информацию.
    9. Для любых других целей с вашего согласия.
7. **Раскрытие вашей информации.**

    Мы можем раскрывать агрегированную информацию о наших пользователях и информацию, которая не идентифицирует личность, без ограничений.

    Мы можем раскрывать личную информацию, которую мы собираем или предоставляем, как описано в настоящей Политике конфиденциальности:

    1. Подрядчикам, поставщикам услуг и другим третьим сторонам, которых мы используем для поддержки Сервисов Kalpagrama или нашего Веб-сайта, и которые связаны договорными обязательствами сохранять конфиденциальность личной информации и использовать ее только в тех целях, для которых мы их раскрываем.
    2. Покупателю или другому правопреемнику в случае слияния, разделения, реструктуризации, реорганизации, роспуска или другой продажи или передачи некоторых или всех активов Компании, будь то в качестве непрерывного предприятия или в рамках банкротства, ликвидации или аналогичного производства, в котором личная информация о наших пользователях Услуг Kalpagrama, которой владеет Компания, входит в число передаваемых активов.
    3. Для достижения цели, для которой вы его предоставляете.
    4. Для любых других целей, раскрытых нами при предоставлении информации.
    5. С вашего согласия.

    Мы также можем раскрыть вашу личную информацию:

    1. Для выполнения любого судебного постановления, закона или судебного процесса, в том числе для ответа на любой правительственный или нормативный запрос.
    2. Для обеспечения соблюдения или применения наших условий обслуживания, изложенных в Соглашении об условиях обслуживания KALPAGRAMA ™ и других соглашениях, в том числе для выставления счетов и сбора платежей в той мере, в какой наши Услуги требуют покупки.
    3. Если мы считаем, что раскрытие информации необходимо или уместно для защиты прав, собственности или безопасности Компании и наших пользователей. Это включает обмен информацией с другими компаниями и организациями в целях защиты от мошенничества.
8. **Выбор того, как мы используем и раскрываем вашу информацию.**

    Мы стремимся предоставить вам возможность выбора в отношении личной информации, которую вы нам предоставляете. Мы создали механизмы, чтобы предоставить вам следующий контроль над вашей информацией:

    1. Технологии отслеживания мобильных устройств и данные геолокации.

        Ваше мобильное устройство может иметь определенные настройки, относящиеся к интерфейсу программирования приложений или «API», который позволяет мобильным приложениям или «приложениям» получать доступ к стандартным категориям контента на мобильном устройстве, а также к конфиденциальному контенту, например, к информации о геолокации. Организации, ответственные за защиту интересов конфиденциальности потребителей, такие как Федеральная торговая комиссия («FTC»), предлагают потребителям ознакомиться с параметрами настройки конфиденциальности, доступными на их мобильных устройствах, чтобы определить, какая информация может собираться или отслеживаться определенные приложения и какие шаги можно предпринять для управления этим доступом, сбором или отслеживанием. Эти шаги могут отличаться в зависимости от того, основана ли операционная платформа мобильного устройства на «iOS», используемой в большинстве Apple® смартфоны или платформы Android ™, используемые в других. В зависимости от платформы, используемой вашим мобильным устройством, вы должны иметь возможность просматривать тип данных, собираемых мобильными приложениями, включая мобильные приложения, предоставляемые Службами Kalpagrama, которые могут различаться в зависимости от настроек конфиденциальности на вашем устройстве. Для получения дополнительной информации об этих настройках конфиденциальности обратитесь к производителю устройства, поставщику услуг мобильной связи или поставщику операционной платформы, установленной на вашем устройстве. Для получения дополнительной информации о данных, собранных для мобильных приложений, используемых для Сервисов Kalpagrama, в соответствии с настоящей Политикой конфиденциальности, пожалуйста, свяжитесь с Компанией по адресу [support@kalpa.app](mailto:support@kalpa.app).

    2. Рекламные объявления от компании.

        Если вы не хотите, чтобы ваша контактная информация использовалась Компанией для наших рекламных объявлений или мероприятий, вы можете отказаться, отправив нам электронное письмо с запросом на [support@kalpa.app](mailto:support@kalpa.app). Если мы отправили вам рекламное письмо или сообщение о мероприятии, вы можете отправить нам ответное письмо с просьбой исключить его из будущих рассылок по электронной почте.

    3. Мы разрешаем сторонним компаниям собирать определенную информацию, когда вы посещаете наш веб-сайт. Эти компании могут использовать файлы cookie, пиксели или другие технологии для сбора и использования как личной информации (например, ваше имя, номер телефона, физический или электронный адрес), так и неличной информации (например, информации о потоке кликов, типа браузера, времени и дату, тему рекламных объявлений, на которые щелкали или прокручивали) во время ваших посещений этого и других веб-сайтов, чтобы предоставлять рекламу товаров и услуг, которые могут вас заинтересовать. Чтобы узнать больше об этой практике поведенческой рекламы или отказаться от этого типа рекламы, вы можете посетить веб-сайты Digital Advertising Alliance по адресу [aboutads.info](http://aboutads.info/) или Networking Advertising Initiative по адресу [www.networkadvertising.org/choices](http://www.networkadvertising.org/choices).
    4. Раздел 1798.83 Гражданского кодекса Калифорнии разрешает клиентам Компании, которые являются резидентами Калифорнии, запрашивать определенную информацию, касающуюся раскрытия их личной информации третьим сторонам для целей прямого маркетинга. Вы можете запросить список всех третьих лиц, которым мы передаем вашу PII, отправив электронное письмо на адрес [support@kalpa.app](mailto:support@kalpa.app) и указав «California Third Party Disclosure» в строке темы. Пожалуйста, дайте ответ до тридцати дней.
9. **Доступ и исправление вашей информации.**

    Вы можете просмотреть и изменить свою личную информацию, войдя в наши службы Kalpagrama и посетив страницу своей учетной записи на своем мобильном устройстве.

    Вы также можете отправить нам электронное письмо по адресу [support@kalpa.app](mailto:support@kalpa.app), чтобы запросить доступ, исправить или удалить любую личную информацию, которую вы нам предоставили. Мы не можем удалить вашу личную информацию, кроме как путем удаления вашей учетной записи. Мы не можем удовлетворить запрос на изменение информации, если считаем, что это изменение нарушит какой-либо закон или юридическое требование, или приведет к неверной информации.

    Если вы удалите свой Пользовательский контент из наших Сервисов Kalpagrama, копии вашего Пользовательского контента могут оставаться доступными для просмотра на кэшированных и заархивированных страницах или могли быть скопированы или сохранены другими пользователями наших Сервисов Kalpagrama. Надлежащий доступ и использование информации, предоставляемой через Службы Kalpagrama, включая Пользовательский контент, регулируются нашими условиями обслуживания в Соглашении об условиях обслуживания KALPAGRAMA ™.

10. **Конфиденциальность при переходе на сайты социальных сетей.**

    Когда вы связываете сайт социальной сети, такой как Facebook или Twitter («SNS»), со службами Kalpagrama во время регистрации учетной записи или привязки учетной записи, вы разрешаете Компании доступ к определенной личной и неличной информации, которую вы предоставили каждой соответствующей социальной сети, такие как ваш идентификатор пользователя, имя и фамилия, изображение профиля, адрес электронной почты и связанные данные об использовании. Получая доступ к нашим Услугам Kalpagrama через SNS, вы разрешаете Компании собирать, хранить и использовать всю информацию, которую, по вашему соглашению, SNS может предоставить Компании через SNS. Сбор, хранение и использование вашей информации Компанией регулируется настоящей Политикой конфиденциальности.

11. **Ваши права на конфиденциальность в Калифорнии.**

    Раздел 1798.83 Гражданского кодекса Калифорнии разрешает пользователям наших Сервисов Kalpagrama, проживающим в Калифорнии, запрашивать определенную информацию, касающуюся раскрытия нами личной информации третьим сторонам для целей прямого маркетинга. Чтобы сделать такой запрос, отправьте электронное письмо на адрес [support@kalpa.app](mailto:support@kalpa.app).

12. **Безопасность данных.**

    Мы внедрили меры, предназначенные для защиты вашей личной информации от случайной потери и от несанкционированного доступа, использования, изменения и раскрытия. Вся информация, которую вы нам предоставляете, хранится на наших защищенных серверах за брандмауэрами. Любая информация учетной записи пользователя будет зашифрована с использованием технологии SSL.

    Безопасность и защищенность вашей информации также зависит от вас. Если мы предоставили вам (или если вы выбрали) пароль для доступа к определённым частям Сервисов Kalpagrama, вы несёте ответственность за сохранение конфиденциальности этого пароля. Мы просим вас никому не сообщать свой пароль. К сожалению, передача информации через Интернет не является полностью безопасной. Хотя мы делаем всё возможное, чтобы защитить вашу личную информацию, мы не можем гарантировать безопасность вашей личной информации, передаваемой через наши Сервисы Kalpagrama. Любая передача личной информации осуществляется на ваш страх и риск. Мы не несём ответственности за обход любых настроек конфиденциальности или мер безопасности, содержащихся в наших Сервисах Kalpagrama.

13. **Изменения в нашей Политике конфиденциальности.**

    Наша политика - публиковать на этой странице любые изменения, которые мы вносим в нашу Политику конфиденциальности. Дата последнего пересмотра Политики конфиденциальности указана в верхней части страницы. Вы несете ответственность за то, чтобы у нас был актуальный, активный и доступный адрес электронной почты для вас, а также за периодическое посещение нашей ссылки Политики конфиденциальности Kalpagrama ™ на Веб-сайте или ссылки Политики конфиденциальности в наших Сервисах Kalpagrama чтобы ознакомиться с настоящей Политикой конфиденциальности и проверить наличие каких-либо изменений.

14. **Контактная информация.**

    Чтобы задать вопросы или прокомментировать эту Политику конфиденциальности и наши методы обеспечения конфиденциальности, свяжитесь с нами по [адресу](mailto:support@coub.com): [support@kalpa.app](mailto:support@kalpa.app).

*Дата вступления в силу: 01 сентября 2020 г.*
      `,
      dmca: `
1. Настоящий Регламент рассмотрения заявлений правообладателей (и/или уполномоченных правообладателем лицом), связанных с размещением пользователями контента на сайте «kalpa.app» (далее — «Регламент») формализует отношения между:

    Правообладателями (юридические или физические лица, являющиеся владельцами исключительного права использования аудиовизуального произведения и/или контента (в целом либо его отдельных элементов), в том числе из числа предоставивших Администрации оригинальные материалы аудиовизуальных произведений, право использования, которых им принадлежит, в рамках взаимодействия и сотрудничества, в том числе в целях защиты принадлежащих Правообладателям прав использования указанных аудиовизуальных произведений и/или контента (далее – «Правообладатель» или «Заявитель»), и [Администрацией Сайта](https://kalpagrama.com/), соответственно), предоставляющей неограниченному кругу лиц возможность загружать, размещать, хранить, просматривать, промотировать и осуществлять иные действия в отношении Контента (аудио, видео и иные мультимедийные материалы, в том числе аудиовизуальные произведения, графические и текстовые материалы, в том числе юзерпики, комментарии, тексты и пр., загруженные/размещённые, и физическим лицом, использующим какие-либо из данных возможностей Сайта «kalpa.app» (далее — «Пользователь»)).

2. Администрация безоговорочно уважает права Авторов и Правообладателей, и последовательно придерживается принципов активного сотрудничества с Правообладателями (действующими в свою очередь добросовестно и на законных основаниях) и содействия развития легитимной интернет-среды, в которой создаются условия, препятствующие нарушению исключительных прав, а также последовательно призывает Пользователей уважительно относится к интеллектуальной собственности Правообладателей, и не допускать незаконного использования объектов интеллектуальных прав.

    Во исполнение указанных принципов, Пользовательское Соглашение Сайта «kalpa.app», размещённое по адресу в сети Интернет https://kalpa.app/tos/ru, содержит соответствующие условия о запрете размещения и иного незаконного использования объектов интеллектуальных прав с использованием Сайта, при нарушении которого Администрация вправе в одностороннем порядке прекратить доступ пользователей к Сайту и его сервисам.

3. Применительно к защите интеллектуальных прав в связи с пользовательским Контентом на Сайте Администрация Сайта (управляющая социально значимым ресурсом в сети Интернет, сайтом https://kalpa.app), добросовестно осуществляющая свою деятельность в строгом соответствии с нормативными правовыми актами Российской Федерации, которая также является Стороной первого российского Меморандума о сотрудничестве в сфере охраны исключительных прав в эпоху развития цифровых технологий от «01» ноября 2018 года (далее по тексту – Меморандум), и которая выступает в роли Информационного посредника (владелец информационного ресурса в сети Интернет, на котором аудиовизуальные произведения размещаются преимущественно пользователями сети Интернет, и который не выбирает получателя этой информации, не влияет на целостность такой передаваемой информации и ввиду специфики статуса Информационного посредника (реестровая запись №155-РР от 13.07.2018 г.), и не несёт ответственность за действия третьих лиц, допускающих нарушения действующего российского законодательства), и в соответствии со ст. 1253.1 Гражданского Кодекса РФ и ст. 15.7 Федерального закона «Об информации, информационных технологиях и о защите информации» принимает меры по пресечению соответствующих нарушений по заявлениям правообладателей.
4. Лицо, выступающее от имени Правообладателя, и обладающее только неисключительными лицензиями на использование аудиовизуальных произведений и/или Контента, размещение которых на Сайте, по мнению такого лица, является незаконным, помимо документов и информации, предусмотренных настоящим Регламентом, обязуется предоставить Администрации надлежащее документальное подтверждение, удостоверяющее такое полномочие представления интересов Правообладателя.
1. **Общие положения**
    1. Настоящий Регламент, является официальным документом Администрации и определяет политику Администрации в отношении урегулирования конфликтов, возникающих в связи с Контентом, размещённым Пользователями на Сайте, а также определяет права и обязанности Администрации, третьих лиц (и, если применимо, Пользователей Сайта) в процессе урегулирования такого рода конфликтов.
    2. При обнаружении Правообладателем (или лицом, представляющим его интересы) на Сайте Контента, права на использование которого принадлежат Правообладателю, и использование которого, по мнению Правообладателя, является незаконным, то Правообладателю необходимо руководствоваться положениями настоящего Регламента. В отсутствие необходимого объёма информации о предполагаемом нарушении и принадлежности прав Правообладателю, Администрация не сможет должным образом отреагировать на заявление Правообладателя.
    3. Использование Сайта https://kalpa.app (включая мобильные приложения), регулируется Пользовательским Соглашением Сайта «kalpa.app» (https://kalpa.app/tos/ru), настоящим Регламентом, Политикой конфиденциальности (https://kalpa.app/privacy) и прочими правилами, официально размещаемыми на Сайте и его подразделах.
    4. При рассмотрении заявлений в соответствии с настоящим Регламентом Администрация придерживается принципов:
        1. **Законности и Содействия развития легитимной интернет-среды, в которой создаются условия, препятствующие нарушению исключительных прав:**

            При этом Администрация и Правообладатели (и лица, выступающие от их имени), должны всецело осознавать, что на Информационного посредника, в силу его статуса, не возложена законом обязанность осуществлять мониторинг информации, которая размещается, передаётся или хранится Пользователями на Сайте, а также осуществлять активный поиск фактов или последствий, указывающих на нелегальную деятельность. Более того, Администрация не вправе принимать на себя функции правоохранительных либо судебных органов и объективно не в состоянии оценить, размещение того или иного Контента Пользователями на Сайте на предмет законности и не нарушения прав третьих лиц. В случае возникновения спорной ситуации и невозможностью её урегулирования в рамках настоящего Регламента, Заявителю необходимо руководствоваться действующими положениями применимого российского законодательства.

            В случае, получения соответствующего официального запроса от Правообладателей и/или уполномоченных государственных органов с информацией о: «1) доменных именах и (или) указателях страниц сайтов в сети «Интернет», содержащих информацию, распространение которой в Российской Федерации запрещено; 2) сетевых адресах, позволяющих идентифицировать сайты в сети «Интернет», содержащие информацию, распространение которой в Российской Федерации запрещено», Администрация в порядке и сроки предусмотренные действующим законодательством и настоящим Регламентом (если это применимо), ограничивает доступ к таким информационным ресурсам, на которых размещена распространяемая с нарушением закона информация по ссылкам указанным такими заявителями.

        2. **Презумпции добросовестности Пользователей**
            1. Администрация, уважая права Пользователей, предполагает, что Пользователь, размещая Контент на Kalpagrama и осуществляя его дальнейшее использование, гарантирует, что такие действия не нарушают личных или имущественных прав третьих лиц, включая, но не ограничиваясь, авторские, смежные, патентные права, право на неприкосновенность частной жизни, на защиту чести, достоинства и доброго имени, право на изображение гражданина и т.д., и что такие действия не причиняют вред, не содержат угрозы, нецензурную брань, грубые и оскорбительные выражения и предложения, противоречащие общепризнанным нормам морали и пр. При этом, к сожалению, Администрация не может исключать, что Пользователи имеют возможность эпизодически по собственному желанию, с помощью Сайта, без ведома Администрации, незаконно хранить, передавать, распространять и предоставлять доступ к информации и объектам интеллектуальной собственности.
            2. В случае если Правообладатель полагает, что размещённый на Сайте Контент нарушает их права и законные интересы, то качестве превентивной меры Администрация рекомендует такому Правообладателю, напрямую обращаться к Пользователям, разместившим спорный Контент (при наличии соответствующей возможности), что безусловно не препятствует Правообладателю обратиться с заявлением непосредственно к Администрации в порядке, предусмотренном настоящим Регламентом; а для Правообладателей (или член ассоциации (союза)), являющихся участниками Меморандума, обладающих правом использовать соответствующий Контент, к Держателю Реестра указателей страниц сайтов в сети «Интернет», на которых без разрешения правообладателя или иного законного основания размещаются (используются) аудиовизуальные произведения или информация, необходимая для их получения с использованием информационно-телекоммуникационных сетей, в том числе сети «Интернет», строго в порядке, предусмотренном Меморандумом.
        3. **Презумпции добросовестности Правообладателей**
            1. Правообладатели при направлении соответствующих заявлений об обнаружении предполагаемого факта нарушения их прав, обязуются действовать добросовестно, в том числе обязуются указывать в заявлениях достоверную информацию о наличии прав в отношении аудиовизуальных произведений и о том, что Контент или информация, необходимая для его получения, размещаются (используются) без разрешения правообладателей и, как они добросовестно полагают, без иного законного основания.
            2. Процедура рассмотрения заявлений, предусмотренная настоящим Регламентом, не должна использоваться с целью создания препятствий для законного распространения Контента. Правообладатель, подающий заявление Администрации, признает и подтверждает, что Контент, в отношении которого подаётся заявление, был размещён на Сайте Пользователем Сайта незаконно.
            3. В случае предъявления третьим лицом к Администрации требований и (или) претензии в связи с неправомерной подачей Правообладателем заявления, такой Правообладатель обязан будет за свой счёт урегулировать такие требования (претензию), а в случае невозможности урегулирования таких требований (претензии) и предъявления третьим лицом иска к Администрации, обязан принять участие в деле на стороне Администрации и, если судом с Администрации будут взысканы убытки, причинённые действиями Правообладателя, то такой Правообладатель обязан незамедлительно возместить Администрации сумму любых убытков (прямых и косвенных), а также возместить судебные расходы в разумных пределах, понесённые Администрацией на участие в данном судебном разбирательстве, и потери в порядке, предусмотренном ст. 406.1 Гражданского кодекса Российской Федерации в связи с рассмотрением Администрацией заявления Правообладателя.
            4. Правообладатель (или член ассоциации (союза)) - участник Меморандума, обладающий правом использовать аудиовизуальное произведение, обязуется строго соблюдать процедуру подачи заявления о нарушении авторских и (или) смежных прав, предусмотренную Меморандумом. Любое нарушение согласованной Меморандумом процедуры, даёт право Администрации отклонить заявление такого Правообладателя.

                А в случае обращения Правообладателя (или члена ассоциации (союза)) - участника Меморандума, обладающего правом использовать аудиовизуальное произведение, в суд в отношении Администрации с заявлением о предварительном обеспечении защиты авторских и (или) смежных прав в сети «Интернет» или с исковым заявлением о защите авторских и (или) смежных прав в сети «Интернет» по вопросу о защите прав на аудиовизуальное произведение и/или Контент (и/или иным подобным иском/ заявлением), минуя процедуру обращения с Заявлением, предусмотренную Меморандумом, Администрация вправе прекратить исполнение обязанностей, предусмотренных Меморандумом, в отношении такого Правообладателя (пункт 10.1. Меморандума).

2. **Заявление о размещении Контента с нарушением закона**
    1. Любой надлежащий Правообладатель объектов авторских или смежных прав (далее – Заявитель), в случае обнаружения на Сайте Контента, размещённого Пользователями без разрешения Правообладателя или иного законного основания, вправе обратиться к Администрации с заявлением о нарушении его авторских и (или) смежных прав на Контент.
    2. Заявление подаётся к Администрации Заявителем, путём обращения к Администрации по электронной почте по адресу support@kalpa.app
    3. Обращение с заявлением о нарушении прав и законных интересов Заявителя к Администрации должно быть аргументированно и содержать следующую достоверную информацию обязательную к указанию:
        1. Наименование заявителя (с указанием организационно-правовой формы), основной государственный регистрационный номер, адрес, контактную информацию (номера телефона и (или) факса, адрес электронной почты) – для заявителя – юридического лица.
        2. Фамилию, имя, отчество (при наличии) заявителя, паспортные данные (серия и номер паспорта, кем выдан, дата выдачи), контактную информацию (номера телефона и (или) факса, адрес электронной почты) – для заявителя – физического лица.
        3. Заявитель, являющийся Правообладателем (или членом ассоциации (союза)) - участником Меморандума, обладающим правом использовать аудиовизуальное произведение, должен в обязательном порядке указать свой статус в контексте Меморандума.
        4. Информацию об аудиовизуальном произведении, размещённом (используемом) (или необходимая для получения, которого, информация размещена) на сайте в сети «Интернет», по мнению заявителя, без разрешения правообладателя или иного законного основания.
        5. Указатель страницы сайта в сети «Интернет», содержащей аудиовизуальное произведение (его фрагмент) или информацию, необходимую для его получения, размещённые, по мнению заявителя, правомерно.
        6. Указатель страницы сайта в сети «Интернет» (т.е. URL-адрес страницы Сайта), содержащей аудиовизуальное произведение или информацию, необходимую для его получения, размещённые (используемые), по мнению заявителя, без разрешения правообладателя или иного законного основания. Одно Заявление может содержать указатели нескольких страниц сайта (сайтов) в сети «Интернет», на которых размещено (используется) аудиовизуальное произведение или размещена информация, необходимая для его получения.
        7. Указание на отсутствие разрешения правообладателя на размещение (использование) на сайте в сети «Интернет» аудиовизуального произведения или информации, необходимой для его получения;
        8. Если спорное аудиовизуальное произведение размещено не на сайте app, но у Заявителя есть обоснованные основания полагать, что такой сайт в сети «Интернет» находится под управлением Администрации, то Заявитель должен указать контактные данные владельца или администратора сайта в сети «Интернет», содержащей аудиовизуальное произведение или информацию, необходимую для его получения, размещённые (используемые), по мнению заявителя, без разрешения правообладателя или иного законного основания;
        9. Основания для установления факта нарушения (включая, копии правоустанавливающих документов, в том числе доверенности, выданной правообладателем, если заявитель таковым не является, прокатное удостоверение, лицензионный договор, удостоверение национального фильма и др.);
        10. Согласие заявителя на обработку его персональных данных - для заявителя - физического лица;
        11. Согласие заявителя с тем, что ложное обвинение в нарушении авторских и (или) смежных прав может повлечь для заявителя ответственность, предусмотренную действующим законодательством Российской Федерации;
        12. Согласие заявителя возместить Администратору Интернет-сервиса любые убытки (прямые и косвенные), а также компенсировать потери в порядке, предусмотренном ст. 406.1 ГК РФ в связи с рассмотрением Администратором Интернет-сервиса заявления заявителя.
        13. В случае, если Заявление направляется не Правообладателем (в том числе, лицом, обладающим только неисключительными лицензиями на аудиовизуальные произведения и/или Контент, законность размещения которых оспаривается) и/или не участником Меморандума, обладающим правом использовать аудиовизуальное произведение, а уполномоченным им лицом, к Заявлению прикладывается скан-копия доверенности или иного документа, подтверждающего его полномочия.
        14. Заявитель вправе дополнительно к указанной выше информации и документам представить иную информацию, в том числе ссылки на официальные ресурсы, свидетельствующие о принадлежности прав на спорное аудиовизуальное произведение и/или Контент Заявителю.
    4. Правообладатель (или член ассоциации (союза)), являющийся участником Меморандума, обладающий правом использовать аудиовизуальное произведение, подаёт соответствующее заявление о нарушении авторских и (или) смежных прав не к Администрации, а к Держателю Реестра указателей страниц сайтов в сети «Интернет», на которых без разрешения правообладателя или иного законного основания размещаются (используются) аудиовизуальные произведения или информация, необходимая для их получения с использованием информационно-телекоммуникационных сетей, в том числе сети «Интернет», строго в порядке, предусмотренном Меморандумом.
    5. Ввиду технических ограничений веб-формы Заявителю необходимо убедиться, что лимит возможных символов не превышен. Администрация не несёт ответственности за непринятие мер в отношении спорного аудиовизуального произведения и/или Контента по URL-адресам за пределами указанного лимита в случае технического сбоя в передаче соответствующей информации Администрации.
    6. Размер каждого электронного файла, прилагаемого к заявлению, не должен превышать 250 (двести пятьдесят) мегабайт. Направляя заявление в предусмотренном настоящим Регламентом порядке, Заявитель выражает своё согласие с тем, что сведения о нем и (или) уполномоченных им лицах (включая персональные данные) и его заявление будут использоваться Администрацией для дальнейших коммуникаций по заявлению, а также могут быть направлены Администрацией обратившемуся с возражениями Пользователю.
    7. В случае обнаружения неполноты сведений, неточностей или ошибок в заявлении Администрация Сайта вправе направить Заявителю уведомление об уточнении представленных сведений.
    8. Если у Администрации возникают обоснованные сомнения в правомерности подачи Заявлений (полностью или частично) Заявителем и наличии оснований для установления факта нарушения, Администрация вправе отклонить заявление или приостанавливает приём Заявлений от данного Заявителя до тех пор, пока все необходимые документы не будут предоставлены Администрации Заявителем. В случае возникновения спора о наличии у Заявителя права использовать аудиовизуальное произведение, если такой спор не может быть разрешён Администрацией и Заявителем, в течение 14 (четырнадцати) дней с даты получения Администрацией уведомления от стороны спора о возникновении спора, такой спор может быть передан на рассмотрение в суд.
    9. Администрация в том числе, вправе отклонить приём заявления от лица, выступающего от имени Правообладателя, и обладающее только неисключительными лицензиями на использование аудиовизуальных произведений и/или Контента, размещение которых на Сайте по мнению такого лица является незаконным, если у Администрации имеются законные основания полагать (в том числе исходя из имеющихся в распоряжении Администрации копий и/или оригиналов, заключённых с соответствующим Правообладателем лицензионных договоров или иных письменных разрешений, и прочих доказательств), что аудиовизуальные произведения и/или Контент, размещены на Сайте на законных основаниях. В указанном случае, Администрация обязуется направить Заявителю соответствующее уведомление с приложением имеющихся у неё доказательств размещения аудиовизуальных произведений и/или Контента на Сайте на законных основаниях.
    10. После устранения Правообладателем (и/или лицом, представляющим интересы Правообладателя) обстоятельств, препятствующих подаче Заявления (восполнение недостающих сведений, устранение неточностей и ошибок и т.п.), такое Заявление может быть направлено Администрации повторно.
    11. Персональные данные Заявителей из числа физических лиц обрабатываются в порядке, предусмотренном Политикой конфиденциальности Сайта, размещённой по адресу в сети «Интернет» https://kalpa.app/privacy.
    12. Ввиду того факта, что Стороны Меморандума приняли на себя обязательства строгого соблюдения процедуры подачи и рассмотрения заявлений о нарушении авторских и (или) смежных прав, предусмотренную Меморандумом, то любое нарушение со стороны Правообладателя - участника Меморандума, обладающего правом использования аудиовизуального произведения (или со стороны лица, входящего в группу/ ассоциацию/ союз Правообладателя Участника Меморандума и/или аффилированное с ним) согласованной Меморандумом процедуры, даёт право Администрации, без объяснения причин отклонить заявление, поданное к Администрации в нарушение положений Меморандума.
3. **Рассмотрение заявления о размещении Контента с нарушением закона и меры реагирования**
    1. Если поступившее заявление полностью соответствует требованиям раздела 2 настоящего Регламента и отсутствуют признаки злоупотребления правом, описанные в разделе 4 Регламента, и если факты, изложенные в заявлении, надлежащим образом подтверждены, в том числе Администрацией, то Администрация в течение 24 часов с момента получения надлежащего заявления (датой получения заявления считается, в зависимости от того, что наступит позднее: либо дата успешной отправки заполненной формы Заявителем через интерфейс Сайта, либо дата получения электронного письма с заявлением на адрес Администрации, или дата получения заявления Администрацией посредством почтовой связи или курьером), удаляет с Сайта спорное аудиовизуальное произведение и/или Контент, размещённое на Сайте по ссылке в сети Интернет, указанной в заявлении, а также следит за тем, чтобы при запросах Пользователей к собственному поисковому инструменту Сайта, не происходила выдача таких ссылок в поисковой выдаче Сайта при показе результатов поиска.
    2. Администрацией особо оговаривается, что в случае если по ссылке в сети Интернет, указанной в заявлении на Сайте, где размещено спорное аудиовизуальное произведение и/или Контент, размещён иной контент, не нарушающий прав третьих лиц/ правообладателей, или претензий по которым не было заявлено к Администрации в установленном настоящим Регламентом или Меморандумом порядке, то Администрация удаляет с такой страницы Сайта только ту единицу контента (или ссылку на него) которая является спорной, тем самым «очищая права» по такой ссылке, не блокируя при этом и не удаляя из поисковой выдачи саму страницу Сайта.

        Указанный в абзаце 1 пункта 3.2. настоящего Регламента порядок, применяется Администрацией, в том числе и в отношении аудиовизуальных произведений и/или контента, содержащихся в Реестре (что следует из системного толкования абзаца 3 пункта 8 Меморандума).

    3. При этом, если поисковый механизм на Сайте реализован путём интеграции настраиваемой системы веб-поиска, основанной на технологиях какой-либо поисковой системы (Яндекс, Google и пр.), то страница с результатами такого поиска, будет считаться как размещённая на сайте поисковой системы или контролируемая такой поисковой системой веб-страница, на которой полученные результаты поиска демонстрируются конечному пользователю.

        Соответственно, Администрация не может и не будет нести ответственность за наличие ссылки, указанной в заявлении в результатах такого поиска, и Заявителю необходимо направить соответствующее заявление об удалении ссылки из поисковой выдачи, непосредственно оператору такой поисковой системы, т.к. Администрация не имеет необходимых законных и технических оснований, для корректировки поисковой выдачи такого оператора поисковой системы.

4. **Злоупотребления при процедуре рассмотрения заявлений**
    1. Злоупотребление возможностями, предоставляемыми настоящим Регламентом, не допускается. При этом, злоупотреблением со стороны Заявителей Администрация будет признавать следующие действия:
        1. подача заявления с нарушением раздела 2 Регламента;
        2. неоднократные обращения с заявлениями, формально соответствующими требованиям настоящего Регламента, но содержащими заведомо ложную информацию, что установлено по результатам проведённой Администрацией проверки;
        3. предоставление недостоверных и/или фальшивых документов (включая электронные) и информации;
        4. использование автоматических рассылок и/или программных роботов для обращения и/или коммуникаций с Администрацией;
        5. обращение Заявителя в суд в отношении Администрации с заявлением о предварительном обеспечении защиты авторских и (или) смежных прав в сети «Интернет» или с исковым заявлением о защите авторских и (или) смежных прав в сети «Интернет» по вопросу о защите прав на аудиовизуальное произведение и/или Контент (и/или иным подобным иском/ заявлением), минуя процедуру обращения с Заявлением, предусмотренную настоящим Регламентом;
        6. обращение Заявителя после подачи электронного заявления в рамках настоящего Регламента к Администрации с аналогичным по содержанию заявлением в отношении одного и того же спорного аудиовизуального произведения и/или Контента любым иным способом, если при этом отсутствует ссылка на номер изначально поданного электронного заявления, и наоборот, – обращение с электронным заявлением в соответствии с Регламентом после того, как в адрес Администрации было направлено аналогичное по содержанию заявление в отношении одного и того же спорного аудиовизуального произведения и/или Контента любым иным способом.
        7. обращение к Администрации Заявителя, являющегося Правообладателем (или членом ассоциации (союза)) - участником Меморандума, обладающим правом использовать аудиовизуальное произведение, в нарушение процедуры, предусмотренной Меморандумом, а равно с обращение дублирующим заявлением к Администрации после его подачи с соблюдением процедуры предусмотренной Меморандумом.
        8. обращение Заявителя, являющегося Правообладателем (или членом ассоциации (союза)) - участником Меморандума, обладающим правом использовать аудиовизуальное произведение, в суд в отношении Администрации с заявлением о предварительном обеспечении защиты авторских и (или) смежных прав в сети «Интернет» или с исковым заявлением о защите авторских и (или) смежных прав в сети «Интернет» по вопросу о защите прав на аудиовизуальное произведение и/или Контент (и/или иным подобным иском/ заявлением), минуя процедуру обращения с Заявлением, предусмотренную Меморандумом.
5. **Дополнительные Технологические меры, реализуемые Администрацией**
    1. В силу требований применимого законодательства, Администрация обладает статусом Информационного посредника, для которого не установлена законом обязанность:
        1. осуществлять мониторинг информации, передаваемой или хранимой пользователями Сайта и обеспечивать таким образом, устранение угрозы нарушения исключительных прав Правообладателя в будущем (создавая тем самым избыточные административные и иные ограничения и обязанности, и необоснованные расходы Администрации),
        2. осуществлять активный поиск фактов или последствий, указывающих на нелегальную деятельность пользователей Сайта (при том, что каждый из этих пользователей, обладает техническими возможностями изменения размещаемой им информации в очень короткий период времени, что невозможно отследить в текущем режиме силами Администрации),

            При этом, Информационный посредник, обязан в установленный законом срок (после получения законного запроса от Правообладателей и/или уполномоченных органов об удалении аудиовизуальных произведений и/или Контента (и/или информации), размещённых по сетевым адресам, позволяющих идентифицировать сайты в сети «Интернет» (доменные имена и (или) указатели страниц сайтов в сети «Интернет» и т.п.), содержащих информацию, распространение которой в Российской Федерации запрещено) ограничить доступ к информационным ресурсам, на которых размещена распространяемая с нарушением закона информация.

    2. Несмотря на изложенные выше в п.5.1. настоящего Регламента факты, Администрация ответственно и добросовестно стремится развивать технологии (что является правом, но не обязанностью Администрации, возложенной на него законом), направленные на: (1) развитие легитимной интернет-среды, в которой создаются условия, препятствующие нарушению исключительных прав и на (2) препятствование нарушению интеллектуальных прав на Сайте.

        Так, на дату введения в действие настоящей редакции Регламента, Администрация в тестовом режиме внедряет на Сайте технологию, благодаря которой создаётся цифровой отпечаток законно загружаемого правообладателями на файла с аудиовизуальным произведением (происходит создание «эталонного цифрового отпечатка») и осуществляется дальнейшая автоматическая идентификация его со всем контентом на Сайте, размещаемом пользователями, выявляя при этом факты нелегального размещения (и/или попыток нелегального размещения) контента пользователями, и при совпадении результатов поиска с эталонным цифровым отпечатком, такие объекты, размещаемые нелегально на Сайте, подлежат блокированию и/или удалению в автоматическом режиме (далее по тексту – «Технология»).

    3. При этом, Администрация вынуждено обращает внимание всех заинтересованных лиц, что в силу требований действующего применимого законодательства, надлежащее функционирование Технологии, возможно только при условии, получения Администрацией от Правообладателя в законном порядке изначально легального аудиовизуального контента, с которого может быть сделан цифровой отпечаток (в противном случае, попытка создания цифрового отпечатка с нелегального контента будет являться нарушением прав правообладателей такого контента, что само по себе безусловно неприемлемо для Администрации, как компании строго соблюдающей законодательство об охране интеллектуальной собственности).

        Таким образом, надлежащее и эффективное функционирование внедряемой на Сайте Технологии, возможно только при условии встречных действий со стороны Правообладателей, заинтересованных в полноценной защите своих исключительных прав на контент в рамках Сайта (и лиц, заинтересованных в реализации положений Меморандума), путём предоставления Правообладателями (в порядке предусмотренном действующим законодательством) Администрации, образцов аудиовизуального контента в целях создания цифровых отпечатков в рамках Технологии, на условиях лицензионного договора. В противном случае, Администрация обеспечивает исключительно удаление подтверждённого нелегального контента, размещённого по конкретной ссылке, указанной в заявлении Правообладателя (или в установленном Меморандумом Реестре указателей страниц сайтов в сети «Интернет», на которых без разрешения правообладателя или иного законного основания размещаются (используются) аудиовизуальные произведения или информация, необходимая для их получения с использованием информационно-телекоммуникационных сетей, в том числе сети «Интернет»), и обеспечивает чтобы при запросах Пользователей к собственному поисковому инструменту Сайта, не происходила выдача таких ссылок в поисковой выдаче Сайта при показе результатов поиска.

    4. Администрацией особо оговаривается, что указанное в разделе 5 настоящего Регламента описание Технологии не является публичной офертой.
6. **Хранение и конфиденциальность информации**
    1. Администрация вправе хранить все данные, документы и электронные сообщения, связанные с рассмотрением заявления в течение 3 (трёх) лет с даты окончания процедуры рассмотрения заявления, если более длительное хранение и использование соответствующей информации не является необходимым для целей защиты прав Администрации.
    2. Администрация не раскрывает информацию о ходе рассмотрения заявления, содержании удалённых спорных аудиовизуальных произведений и/или Контента, и заявлений, за исключением случаев, установленных действующим законодательством и настоящим Регламентом.
    3. Действующая редакция Регламента располагается на странице Сайта по адресу https://kalpa.app/dmca/ru. Настоящий Регламент может быть в одностороннем порядке изменён Администрацией без какого-либо специального уведомления третьих лиц, путём опубликования Регламента в новой редакции на странице Сайта по указанному ранее адресу в сети Интернет. Любые изменения в Регламент вступают в силу с момента опубликования новой редакции Регламента на Сайте. В случае принятия нормативно-правовых актов органами власти Российской Федерации, затрагивающих целиком или в части функционирование Сайта, Администрация сохраняет за собой право любых изменений в функционировании Сайта и Регламента, направленных на приведение последнего в соответствие с новыми нормами.
    4. Применимым правом по настоящему Соглашению является право Российской Федерации. Все споры по поводу Соглашения разрешаются согласно действующему законодательству Российской Федерации по месту нахождения Администрации.
      `
    }
  }
}
</script>
